/* Localized versions of Info.plist keys */

CFBundleName = "Currency Converter";
CFBundleShortVersionString = "Currency Converter version 0.1";
CFBundleGetInfoString = "Currency Converter version 0.1, Copyright 2001 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2001 __MyCompanyName__.";
